zkgu_list = [
    'Администрирование', 'Системные настройки', 'ЕИСУ КС', 'ШР', 'Табель‚ график работы', 'Миграция ЗКГУ',
    'Ввод кадровых и прочих документов', 'Расчет и выплата заработной платы', 'Расчет налогов‚ взносов',
    'Формирование отчетности (по налогам‚ взносам‚ статистика)', 'Прочие вопросы', 'ПУОТ‚ ПУК',
    'Запуск процедур‚ обработок', 'Настройки интеграции (с БГУ‚ зарплатный проект)'
]

bgu_list = [
    'Статусная модель‚ роли/полномочия',
    'Справочники',
    'Настройки в ПУНФА‚ ПУиО',
    'Настройка параметров учета‚ дата запрета‚ органайзер',
    'ЕПСБУ‚ рабочие счета‚ корректные корреспонденции и т.д.',
    'Вопросы санкционирования:',
    'Бюджетные данные и расходное расписание ',
    'Договора и регистрация обязательств',
    'Отчеты планирования и санкционирования',
    'Отчеты по договорам и обязательствам',
    'Проблемы с РПД и кассой',
    'Денежные документы (расчетно-платежные документы)',
    'Денежные документы - Выписка',
    'Обмен с АСФК',
    'Касса',
    'Расчеты с подотчетными лицами',
    'Расчеты с подотчетными лицами - командирование',
    'Расчеты с подотчетными лицами - прочее',
    'Учет НФА',
    'Учет ГСМ',
    'Имущество казны (поступление‚ перемещение‚ выбытие)',
    'Материальные запасы (поступление‚ перемещение‚ выбытие‚ отчеты по МЗ‚ БСО)',
    'Основные средства (поступление‚ принятие к учету‚ перемещение‚ выбытие‚ вложения в НФА)',
    'Основные средства - прочие операции (амортизация‚ реконструкция‚ модернизация‚ консервация‚ переоценка‚ отчеты по '
    'ОС)',
    'Регистры ОС‚ инвентарные номера‚ справочники ОС',
    'Права пользования ОС‚ НПА (принятие к учету‚ перемещение‚ амортизация‚ прекращение прав пользования)',
    'Учет начисления доходов',
    'ФНС доходы',
    'Реестр начислений',
    'Поступление услуг‚ работ‚ начисление доходов‚ в т.ч. будущих периодов',
    'Инвентарзация (НФА‚ расчеты)‚ акты сверки взаиморасчетов',
    'Извещения (ЭДО)',
    'Регламентные операции (закрытие года)',
    'Заработная плата (сводно-расчетная ведомость‚ договора ГПХ‚ справочники)',
    'Регламентированная‚ бухгалтерская‚ налоговая и статистическая отчетность',
    'Отчетность (бухгалтерская отчетность‚ налоговые декларации)',
    'Журналы операций',
    'ОСВ‚ ГК‚ карточка счета и т.д.',
    'Налоги (с/ф‚ начисление налогов‚ книга-покупок‚ книга-продаж)',
    'Технологический анализ',
    'Вопросы санкционирования',
    'Миграция БГУ',
    'ПУНФА‚ ПУиО',
    'Вопросы санкционирования',
    'Миграция БГУ',
    'ПУНФА‚ ПУиО'
]

com_list = [
    'Командирование', 'Консультация', 'Техническая ошибка', 'Методологическая ошибка', 'Проблема быстродействия сервиса'
]

admin_list = [
    'Права и полномочия', 'Лицензия ПП', 'Настройка подписи (Jinn-Client)', 'ПУР', 'Доступ в базы', 'АСФК',
    'Администрирование учётной записи пользователя', 'Уполномоченный представитель, Калуга Астрал', 'Настройка АРМ',
    'Работоспособность ППО', 'Проблемы интеграции 1С-АСФК‚ 1С-ПУР', 'Уполномоченный представитель‚ Калуга Астрал'
]
